/* NSPanel () : <title:> (oid:5) */
"" = "";

/* NSBox (Box) : <title:Box> (oid:178) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:31) */
"Cancel" = "Cancel·la";

/* NSButton (Continue) : <title:Continue> (oid:30) */
"Continue" = "Continua";

/* SNDisclosureButton (Details) : <title:Details> (oid:180) */
"Details" = "Detalls";

/* NSButton (Download files missing on the local host) : <title:Download files missing on the local host> (oid:164) */
"Download files missing on the local host" = "Descarrega els fitxers que manquen en l'ordinador local";

/* NSTextField (Local File:) : <title:Local File:> (oid:174) */
"Local File:" = "Fitxer local:";

/* NSTextField (Remote File:) : <title:Remote File:> (oid:175) */
"Remote File:" = "Fitxer remot:";

/* NSTextField (Synchronize) : <title:Synchronize> (oid:20) */
"Synchronize" = "Sincronitza";

/* NSButton (Upload files missing on the remote host) : <title:Upload files missing on the remote host> (oid:165) */
"Upload files missing on the remote host" = "Puja els fitxers que manquen en l'ordinador remot";

